{
    "email_template": {
        "In Progress":{
            "1": {
                "subject": "Awaiting Impressions/Conversions",
                "body": "Hallo {{sfdc['Advertiser Name']}},<br><br>vielen Dank, dass Sie das Google Implementation Team für {{sfdc['Tags']['0']['Task_Type']}} für {{sfdc['Tags']['0']['URL']}} kontaktiert haben.<br><br>Wir warten derzeit auf die Anzeige von Impressionen und / oder Conversions, um sicherzustellen, dass der Code ordnungsgemäß funktioniert.<br><br><b>Nächste Schritte</b><br>Die Installation gilt als abgeschlossen und erfolgreich, sobald die erhaltenen Impressionen / Conversions den Erwartungen entsprechen. Wir werden dies ständig überwachen und den Status innerhalb von 7 Tagen per E-Mail bestätigen.Falls die Impressionen / Conversions nicht wie erwartet sind, würden wir nach 7 Tagen einen Folge-Termin einleiten. Unser nächster Anruf wird am {{sfdc['Follow-up Date']}}"
            },
            "2": {
                "subject": "Advertiser not ready",
                "body": "Hallo {{sfdc['Google Sales Rep']}},<br>,wir möchten Sie gerne darüber informieren, dass wir derzeit mit {{sfdc['Advertiser Name']}}   {{sfdc['Case Id']}},{{sfdc['Advertiser Company Name']}} arbeiten. Jedoch haben wir den Implementierungs-Termin nach Absprache, wegen {{sfdc['Reason/comment']}} verschoben. Datum und Uhrzeit des nächsten Termins sind wie folgt: {{sfdc['Rescheduled Appointment Date(Advertiser)']}} alle ore {{sfdc['Rescheduled Appointment Time(Advertiser)'] }} {{sfdc['Time Zone']}}.Sie können sich jederzeit an uns wenden, wenn es ein Update des Werbetreibenden oder eine gewünschte Änderung des geplanten Termins ansteht. Wenn Sie zu unserem neuen Zeitpunkt teilnehmen möchten, teilen Sie uns dies bitte mit, wir würden uns freuen Sie zur Einladung hinzuzufügen.Vielen Dank!Mit freundlichen Grüßen"
            }
        },
        "In Queue":{

        },
        "Implemented":{
    
        },
        "Inactive":{
    
        },
        "Rework":{
    
        },
        "Reopened":{
    
        }
    }
}